{
    "GENDER EQUALITY MONITORING": "การติดตามข้อมูลความเสมอภาคชายหญิง",
    "HOME": "หน้าหลัก",
    "ABOUT": "เกี่ยวกับ",
    "GENDER INEQUALITY INDEX": "ดัชนีความไม่เสมอภาคชายหญิง",
    "SECTORAL GENDER GAPS": "ข้อมูลช่องว่างระหว่างเพศ",
    "USER GUIDE": "คู่มือการใช้งาน",
    "METHODOLOGY": "วิธีการ",
    "DATA SOURCES": "แหล่งที่มาของข้อมูล",
    "MENU LINKS": "เมนู",
    "RESET MAP": "ค่าเริ่มต้น",
    "SECTORAL DISAGGREGATED DATA": "ข้อมูลเกี่ยวกับช่องว่างระหว่างเพศ",
    "DOWNLOAD": "ดาวน์โหลดข้อมูล",
    "REFERENCES": "ข้อมูลอ้างอิง",
    "Select geographical unit": "เลือกขอบเขตการปกครอง",
    "Select index": "เลือกดัชนี",
    "Country": "ประเทศ",
    "Province": "จังหวัด",
    "Gender indicators": "ดัชนีช่องว่างระหว่างเพศ",
    "Gender Dimensions": "มิติของข้อมูล",
    "Indicators": "ดัชนี",
    "BY COUNTRY": "ระดับประเทศ",
    "BY PROVINCE": "ระดับจังหวัด",
    "Main Sector": "ชุดข้อมูลหลัก",
    "Dataset": "ชุดข้อมูลย่อย",
    "GENDER GAP": "ช่องว่างระหว่างเพศ",
    "TOTAL": "รวม",
    "FEMALE": "หญิง",
    "MALE": "ชาย",
    "GII dimension": "มิติข้อมูล GII",
    "Click here for a quick guide": "คลิ้ก เพื่อดูวิธีการใช้งานแบบย่อ",
    "About Data" : "เกี่ยวกับข้อมูล",
    "Data Definition": "คำนิยามข้อมูล",
    "Data Description": "คำอธิบายข้อมูล",
    "WELCOME TO THE GENDER EQUALITY MONITORING": "ยินดีต้อนรับเข้าสู่เว็บไซต์สำหรับติดตามข้อมูลความเสมอภาคชายหญิง",
    "GET STARTED WITH FOUR EASY STEPS": "ท่านสามารถเริ่มใช้งานได้โดยทำตาม 4 ขั้นตอน",
    "Step 1": "ขั้นตอนที่ 1 เลือกประเทศหรือจังหวัดที่ต้องการแสดงผลจากช่องแสดงตัวเลือก",
    "Step 2": "ขั้นตอนที่ 2 แผนที่จะแสดงผลข้อมูลดัชนีความไม่เสมอภาคชายหญิง (GII) ท่านสามารถเลือกมิติข้อมูลต่าง ๆ ที่นำมาใช้ในการคำนวณได้จากตัวเลือกของ มิติข้อมูล GII ",
    "Step 3": "ขั้นตอนที่ 3 เลือกแสดงผลในระดับประเทศหรือระดับจังหวัด จากแถบเมนูที่อยู่ด้านบนของแผนที่",
    "Step 4": "ขั้นตอนที่ 4 เลือกปีที่ต้องการแสดงผลจากแถบเลือกปี ที่อยู่ด้านบนของแผนที่",
    "You can click on country boundaries on the interactive map to show a Gender Inequality Index (GII), the information will be shown on the right hand side.": "ท่านสามารถคลิ้กเลือกพื้นที่บนแผนที่ เพื่อทำการแสดงข้อมูลแบบกราฟต่าง ๆ ได้ โดยกราฟจะปรากฏทางด้านขวามือหากใช้งานบนคอมพิวเตอร์",
    "READ OUR TOOL GUIDELINES TO DISCOVER MORE…" : "ดูคู่มือแบบละเอียด เพื่อศึกษาการใช้งานเพิ่มเติม",
    "ABOUT PAGE MSG" : "ท่านสามารถให้คำแนะนำและมีส่วนร่วมในการพัฒนาเว็บไซต์นี้ได้ โดยการแนะนำข้อมูลหรือให้ข้อมูลเกี่ยวกับความไม่เสมอภาคชายหญิงเพื่อแสดงผลบนเว็บไซต์ ",
    "Select a province you want to focus or select an option ALL to show all provinces in the selected country": "เลือกจังหวัดที่ต้องการแสดงผล หรือเลือก All เพื่อแสดงข้อมูลของทุกจังหวัด",
    "Select a country you want to focus or select an option ALL, map will show five countries in Lower Mekong region": "เลือกประเทศที่ต้องการแสดงผล หรือเลือก All เพื่อแสดงข้อมูลของทุกประเทศ แผนที่จะแสดง 5 ประเทศในแถบลุ่มแม่น้ำโขง",
    "Show Gender Inequality Index": "Show Gender Inequality Index (GII)  ไทย",
    "Gender Inequality Index" : "Gender Inequality Index  ไทย",
    "Select a gender dimension or Gender Inequality Index (GII)": "Select a gender dimension or Gender Inequality Index (GII) ไทย",
    "Select the country you want to zoom in the map. If you select ‘All’, the map will show all five countries in the Lower Mekong region": "Select the country you want to zoom in the map. If you select ‘All’, the map will show all five countries in the Lower Mekong region  ไทย",
    "To zoom in a specific province, you should select the country first, then select the province here. However, if you want to view multiple provinces, click on ‘BY PROVINCE’ button below, then click on location of those provinces using the map.": "To zoom in a specific province, you should select the country first, then select the province here. However, if you want to view multiple provinces, click on ‘BY PROVINCE’ button below, then click on location of those provinces using the map.  ไทย",
    "Select the country you want to view using the drop-down list": "Select the country you want to view using the drop-down list  ไทย",
    "Select the province you want to view using the drop-down list": "Select the province you want to view using the drop-down list  ไทย",
    "Select the sector you want to view using the drop-down list": "Select the sector you want to view using the drop-down list  ไทย",
    "Select the province you want to view using the drop-down list. If you want to view multiple provinces, click on location of those provinces on the map." : "Select the province you want to view using the drop-down list. If you want to view multiple provinces, click on location of those provinces on the map.  ไทย",
    "GENDER GAP: showing ratio between male/female": "GENDER GAP: showing ratio between male/female  ไทย",
    "TOTAL: showing the sum of male and female": "TOTAL: showing the sum of male and female  ไทย",
    "FEMALE:  showing data for/by female": "FEMALE:  showing data for/by female  ไทย",
    "MALE: showing data for/by male": "MALE: showing data for/by male  ไทย",
    "FROM": "ปีเริ่มต้น",
    "TO": "ถึง",
    "DOWNLOAD SECTORAL DISAGGREGATED DATA": "ดาวน์โหลดข้อมูลช่องว่างระหว่างเพศ",
    "DOWNLOAD GII" : "ดาวน์โหลดข้อมูลดัชนีความไม่เสมอภาคชายหญิง",
    "GENDER INEQUALITY INDEX (GII)": "ดัชนีความไม่เสมอภาคชายหญิง (GII)",
    "Select a main sex-disaggregated data": "เลือกประเภทข้อมูลหลักที่ต้องการแสดงผล",
    "Select a sex-disaggregated data": "เลือกข้อมูลเกี่ยวกับช่องว่างระหว่างเพศที่ต้องการแสดงผล"
}
